export const events = [
  {
    id: 1,
    NameHindi: "HSRP नंबर प्लेट कैंप - 2024",
    DescriptionHindi:
      "HSRP नंबर प्लेट हेतु कैंप का आयोजन हाई सिक्योरिटी नंबर प्लेट कैंप का आयोजन श्री क्षत्रिय घांची युवा महासभा के अध्यक्ष योगेश सोलंकी,ने बताया कि उपाध्यक्ष जितेंद्र जी पवार व कोषाध्यक्ष दीपक जी देवड़ा के तत्वाधान में कैंप लगाया गया जिसमें 228 मेंबरों ने अपना व्हीकल का रजिस्ट्रेशन करवाया Hsrpl नंबर प्लेट बुकिंग की अंतिम तारीख 10-08-2024 थी जिससे लोग बहुत परेशान हो रहे थे,आम लोगों हेतु छात्रावास भवन मांडिया रोड में कैंप लगाया इसमें युवाओं द्वारा ऑनलाइन आवेदन कर नंबर प्लेट बुक करवाई, सभी प्रकार के वाहनों की नंबर प्लेट का आवेदन किया गया जिसमें रजिस्ट्रेशन का कोई चार्ज नहीं लिया गया नंबर प्लेट का जो गवर्नमेंट शुल्क है वही लिया गया समय सुबह 10:30 बजे से शाम 4:00 बजे तक  फॉर्म भरे जाने थे पर संख्या अधिक होने की वजह से शाम 6:00 बजे तक फॉर्म भरे गए आयोजन जिसमें अनुराग परिहार, नकुल देवड़ा,योगेश भाटी,महेश भाटी,दिनेश देवड़ा ,अशोक पवार, गजेंद्र भाटी बाबूलाल बोराणा, रमेश परिहार शाबु, सोहन भाटी, कुशल देवड़ा, सुनील सोलंकी कैंप में काफी सहयोग रहा",
    date: "10-08-2024",
    location: "श्री क्षत्रीय घाँची छात्रावास समाज भवन, मंडिया रोड, पाली",
    photo: "/ketandevra.github.io/images/event1.jpeg",
  },
  {
    id: 2,
    NameHindi: "ब्लड ग्रुप की जांच",
    DescriptionHindi:
      "विशेष सूचना क्षत्रिय घांची युवा महासभा पाली ब्लड ग्रुप की जांच हेतु हमारे समाज के भाटी डायग्नोस्टिक सेंटर महावीर कंपलेक्स सूरजपोल पर निशुल्क आप अपने ब्लड ग्रुप  की  जांच करवा सकते हैं यह सुविधा केवल समाज बंधुओ के लिए ही है कृपया वही सदस्य जाए जो अपना ब्लड डोनेट करने की इच्छा रखते हैं भाटी डायग्नोस्टिक सेंटर के डॉक्टर मोहनलाल जी भाटी का बहुत-बहुत आभार 🙏🏻",
    date: "31-08-2024",
    location: "भाटी डायग्नोस्टिक सेंटर महावीर कंपलेक्स, सूरजपोल, पाली",
    photo: "/ketandevra.github.io/images/event2.jpeg",
  },
  {
    id: 3,
    NameHindi: "कमिटी मेंबर्स मीटिंग",
    DescriptionHindi:
      "श्री क्षत्रीय घाँची युवा महासभा समिति, पाली दिनांक 24-11-2024 रविवार शाम कमिटी मेंबर्स की मीटिंग हुई उसमें निम्न प्रस्ताव दिए गए श्री क्षत्रीय घाँची  छात्रावास समाज भवन  मंडिया रोड पाली में  युवा महासभा की  मीटिंग हुई उसमें कमेटी मेंबरों द्वारा सुझाव दिए गए कोषाध्यक्ष दीपक जी  देवड़ा द्वारा हिसाब का  लेखा-जोखा प्रस्तुत किया गया मोबाइल एप के द्वारा भी आप हिसाब  देख सकते हैं वह मोबाइल एप की जानकारी दी उपाध्यक्ष जितेंद्र जी पवार ने महासभा के रजिस्ट्रेशन जो हो चुका है उसमें नई कमेटी के नाम ऐड करवाने के लिए चुनाव अधिकारियों से बात करने का प्रस्ताव रखा एवं 1-12- 2024 रविवार को सुबह 10:00 बजे मीटिंग रखने का प्रस्ताव रखा सचिव  सुरेश जी परिहार ने स्नेह मिलन  व समाज में क्रिकेट प्रतियोगिता आयोजित की जाए उसके लिए अपनी प्रस्ताव रखें अध्यक्ष योगेश जी सोलंकी ने उपस्थित सभी सदस्यों का आभार एवं अभिवादन किया मेडिकल कैंप एवं ब्लड की आवश्यकता पड़ने पर नवयुवकों को ब्लड डोनेट करने वाले सदस्यों का ग्रुप बनाने की बात रखी गई कमेटी मेंबर Gcc के अध्यक्ष प्रकाश जी पवार, स्वामीनारायण संस्थान पाली के अध्यक्ष मुकेश जी  भाटी ,एडवोकेट अर्जुन जी राठौर ,एडवोकेट राकेश जी गहलोत मंडली, पदम जी सोलंकी ,डॉक्टर विकास परिहार, रतन पावर, राहुल राठौर  महेश भाटी, दिनेश देवड़ा , प्रकाश परिहार, अनुराग परिहार, नकुल देवड़ा ,कमलेश भाटी,  सुनील राठौर, सोहन भाटी मनोज पवार,  मुकेश भाटी राहुल राठौर मुकेश निकूम जी ,ओमप्रकाश पवार , अनिल राठौड़, मनोज पवार उपस्थित रहे",
    date: "24-11-2024",
    location: "श्री क्षत्रीय घाँची छात्रावास समाज भवन, मंडिया रोड, पाली",
    photo: "/ketandevra.github.io/images/event3.jpg",
  },
  {
    id: 4,
    NameHindi: "अनुराग जी परिहार द्वारा रक्तदान - 19 जनवरी 2025",
    DescriptionHindi:
      "अनुराग जी परिहार द्वारा 19 जनवरी 2025 को किया गया रक्तदान निस्संदेह किसी के जीवन को बचाने में मदद करेगा। आपका यह नेक कार्य समाज के लिए प्रेरणादायक है।",
    date: "19-01-2025",
    location: "सिटी प्लस हॉस्पिटल, जोधपुर",
    photo: "/ketandevra.github.io/images/event7.png",
  },
  {
    id: 5,
    NameHindi: "नरेश जी पंवार द्वारा रक्तदान - 19 जनवरी 2025",
    DescriptionHindi:
      "नरेश जी पंवार द्वारा 19 जनवरी 2025 को किया गया रक्तदान निस्संदेह किसी के जीवन को बचाने में मदद करेगा। आपका यह नेक कार्य समाज के लिए प्रेरणादायक है।",
    date: "19-01-2025",
    location: "सिटी प्लस हॉस्पिटल, जोधपुर",
    photo: "/ketandevra.github.io/images/event8.png",
  },
  {
    id: 6,
    NameHindi: "सुरेश जी परिहार द्वारा रक्तदान - 8 फरवरी 2025",
    DescriptionHindi:
      "सुरेश जी परिहार द्वारा 8 फरवरी 2025 को किया गया रक्तदान निस्संदेह किसी के जीवन को बचाने में मदद करेगा। आपका यह नेक कार्य समाज के लिए प्रेरणादायक है।",
    date: "08-02-2025",
    location: "बांगड़ हॉस्पिटल, पाली",
    photo: "/ketandevra.github.io/images/event4.png",
  },
  {
    id: 7,
    NameHindi: "मदन जी राठौड़ दूसरी बार राजस्थान के प्रदेश अध्यक्ष",
    DescriptionHindi:
      "सूरजपोल चौराहे पर  शाम 7:15 बजे मदन जी राठौड़ (भाई साहब) दूसरी बार राजस्थान के प्रदेश अध्यक्ष चुने जाने पर भव्य आतिशबाजी का कार्यक्रम श्री क्षत्रीय घाँची युवा महासभा के द्वारा रखा गया जिसमें पूर्व महापौर रेखा राकेश जी  भाटी महासभा के अध्यक्ष योगेश सोलंकी, उपाध्यक्ष जितेंद्र पवार, सचिव सुरेश परिहार, कोषाध्यक्ष दीपक देवड़ा, प्रकाश पवार, कालू पवार ,कमल सोलंकी, चंद्रप्रकाश बोराणा, अर्जुन राठौड़ ,सनी भाटी ,पारस देवड़ा प्रकाश पवार अशोक अनिल सोलंकी काफी संख्या में समाज बंधु एकृति हुए एवं सूरजपाल पर भव्य आतिशबाजी की एवं मिठाई वितरित की समाज की ओर से प्रधानमंत्री नरेंद्र मोदी का अभिवादन कर नारे लगाए",
    date: "22-02-2025",
    location: "सूरजपोल चौराह, पाली",
    photo: "/ketandevra.github.io/images/event5.jpeg",
  },
  {
    id: 8,
    NameHindi: "जीतेन्द्र जी पँवार द्वारा रक्तदान - 26 फरवरी 2025",
    DescriptionHindi:
      "जीतेन्द्र जी पँवार द्वारा 26 फरवरी 2025 को किया गया रक्तदान निस्संदेह किसी के जीवन को बचाने में मदद करेगा। आपका यह नेक कार्य समाज के लिए प्रेरणादायक है।",
    date: "26-02-2025",
    location: "बांगड़ हॉस्पिटल, पाली",
    photo: "/ketandevra.github.io/images/event6.png",
  },
  {
    id: 9,
    NameHindi: "अनिल जी परिहार द्वारा रक्तदान - 27 फरवरी 2025",
    DescriptionHindi:
      "अनिल जी परिहार द्वारा 27 फरवरी 2025 को किया गया रक्तदान निस्संदेह किसी के जीवन को बचाने में मदद करेगा। आपका यह नेक कार्य समाज के लिए प्रेरणादायक है।",
    date: "27-02-2025",
    location: "बांगड़ हॉस्पिटल, पाली",
    photo: "/ketandevra.github.io/images/event9.png",
  },
  {
    id: 10,
    NameHindi: "फ़ाग महोत्सव घाँची समाज, पाली",
    DescriptionHindi:
      "फ़ाग महोत्सव का आयोजन 02 मार्च 2025 को भूतेश्वर महादेव मंदिर, सूरजपोल, पाली में धूमधाम से किया जाएगा। सभी को आमंत्रित किया जाता है कि वे इस खास दिन पर हमारी परंपराओं को जीवित रखें और फ़ाग महोत्सव में एकजुट होकर इस उत्सव का हिस्सा बनें।",
    date: "02-03-2025",
    location: "भूतेश्वर महादेव मंदिर, सूरजपोल, पाली",
    photo: "/ketandevra.github.io/images/event10.jpeg",
  },
  {
    id: 11,
    NameHindi: "गौरव जी देवड़ा द्वारा रक्तदान - 11 मार्च 2025",
    DescriptionHindi:
      "गौरव जी देवड़ा द्वारा 11 मार्च 2025 को किया गया रक्तदान निस्संदेह किसी के जीवन को बचाने में मदद करेगा। आपका यह नेक कार्य समाज के लिए प्रेरणादायक है।",
    date: "11-03-2025",
    location: "बांगड़ हॉस्पिटल, पाली",
    photo: "/ketandevra.github.io/images/event11.png",
  },
  {
    id: 12,
    NameHindi: "हायर एजुकेशन गाइडेंस सेमिनार - 23 मार्च 2025",
    DescriptionHindi:
      "जैसे की आप अपनी 10वीं बोर्ड परीक्षा की तैयारी कर रहे हैं, हम आपकी मेहनत और समर्पण के लिए आपको शुभकामनाएँ देते हैं। इसके साथ ही, हम आपको हमारे हायर एजुकेशन गाइडेंस सेमिनार में शामिल होने के लिए आमंत्रित करते हैं। इस सेमिनार में हम आपको विभिन्न शैक्षिक और करियर विकल्पों के बारे में मार्गदर्शन देंगे, ताकि आप अपने भविष्य के लिए सही निर्णय ले सकें। चाहे आप इंजीनियरिंग, मेडिकल, आर्ट्स, कॉमर्स या अन्य किसी क्षेत्र में रुचि रखते हों, यह सेमिनार आपको सही दिशा में आगे बढ़ने में मदद करेगा।",
    date: "23-03-2025",
    location: "श्री क्षत्रीय घाँची छात्रावास समाज भवन, मंडिया रोड, पाली",
    photo: "/ketandevra.github.io/images/event12.png",
  },
  {
    id: 13,
    NameHindi: "हायर एजुकेशन गाइडेंस सेमिनार",
    DescriptionHindi:
      "प्रिय छात्रों और अभिभावकों, हम जानते हैं कि आप सभी अपनी 10वीं बोर्ड परीक्षा की तैयारी में व्यस्त हैं, और हम इस महत्वपूर्ण समय में आपकी कड़ी मेहनत और समर्पण के लिए आपको शुभकामनाएँ देते हैं। आधिकारिक रूप से सूचित किया जाता है कि हमारी उच्च शिक्षा मार्गदर्शन सेमिनार को अप्रैल में स्थगित कर दिया गया है। यह सेमिनार विभिन्न शैक्षिक और करियर विकल्पों के बारे में मूल्यवान जानकारी प्रदान करेगा, ताकि आप अपने भविष्य के बारे में सूचित निर्णय ले सकें। चाहे आपकी रुचि इंजीनियरिंग, चिकित्सा, कला, वाणिज्य, या किसी अन्य क्षेत्र में हो, हम आपको सही दिशा में मार्गदर्शन करने के लिए यहाँ हैं। हम समझते हैं कि आपकी परीक्षाएँ महत्वपूर्ण हैं, और हम चाहते हैं कि आप बिना किसी तनाव के सेमिनार में भाग लें। हम अप्रैल में आपसे मिलने के लिए उत्साहित हैं और आपकी परीक्षा के लिए आपको ढेर सारी शुभकामनाएँ देते हैं! नवीनतम तारीख के लिए बने रहें, हम जल्द ही आपसे मिलेंगे!",
    date: "अप्रैल",
    location: "श्री क्षत्रीय घाँची छात्रावास समाज भवन, मंडिया रोड, पाली",
    photo: "/ketandevra.github.io/images/event13.png",
  },
];
